<x-app-layout>
    <x-slot name="header">
        <h2 class="font-semibold text-xl text-gray-800 leading-tight">
            {{ __('About us') }}
        </h2>
    </x-slot>
    <div class="container py-5">
        <div class="right_block narrow_Y">

            <p style="text-align: center;">
                <img alt="company" src="{{asset ('company.jpg')}}" class="img-responsive" width="100%">
            </p>
            <p>
                Компания <b>«LOGISTIC POINT»</b> работает в сфере логистических услуг с 2006 года, головной офис находится в г Алматы. Мы предлагаем весь спектр транспортных и почтово-курьерских услуг вне зависимости от объема работ, что позволяет Вам работать с одной службой доставки.
            </p>
            <p>
                Компания зарекомендовала себя в качестве надежного партнера для сотни заказчиков что позволило нам стать одним из <b>лидеров в сфере оказания логистических услуг</b>.
            </p>
            <p>
                В своем распоряжении Компания имеет складские помещения и специализируется на оказании услуг по ответственному хранению с полным комплексом складских операций.
            </p>
            <p>
                Мы учитываем специфику каждого груза и индивидуально подходим к запросам своих клиентов в области складской логистики.
            </p>
            <p>
                Одним из направлений инновационной деятельности Компании является расширение сети представительств и увеличение спектра услуг с целью достижения соответствующего уровня растущих требований клиентов.
            </p>
            <p>
                Наличие собственных представителей в 19 областных регионах Казахстана позволяет нам организовать не только доставки в крупные центры, но и в областные города и населенные пункты. Компания осуществляет доставку корреспонденции, посылок и грузов внутри страны и за её пределами по принципу <b>"от двери до двери"</b>. Территория покрытия при доставке груза - Республика Казахстан, страны СНГ.
            </p>
            <p>
                Представители Компании в областных городах РК так же могут забрать и отправить корреспонденцию и посылки согласно единому тарифу и договору между компаниями. Все тарифы фиксированы в тенге и включают: услуги курьера, топливные надбавки, НДС, упаковку и доставку «от двери до двери».
            </p>
            <p>
                Компания несет ответственность перед Партнером за возможную утерю, задержку груза или его повреждение согласно условиям заключенного Договора.
            </p>
            <p>
                Форма оплаты – наличный или безналичный расчёт по разовым договорам, предоплата или оплата по выставленному счету в конце месяца, согласно корпоративному договору.
            </p>																																																								</div>

    </div>
</x-app-layout>
